<?php
$structure = array(
    'info' => 'Информация',
    'text_info' => '<p>Поля, помеченные символом (*) — обязательны для заполнения</p>
                <p>Ваши контактные данные в безопасности и не будут переданы третьим лицам.</p>
                <p>При отправке сообщения укажите Ваш рабочий e-mail, это нужно для нашего ответа и дальнейшей переписке с Вами, в противном случае мы просто не сможем с Вами связаться.</p>
                <p>Укажите название игры, опишите подробно свою проблему или игровую ошибку. После отправки сообщения, через некоторое время с Вами свяжется наш сотрудник службы поддержки.</p>
                <p>Сообщения содержащие ненормативную лексику и несущие в себе оскорбительный или другой негативный смыл — не рассматриваются и остаются без ответа.</p>',
    'form_title' => 'Форма обратной связи',

);