<p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного&nbsp;<strong>текста рыбы</strong>&nbsp;на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>

<p>При создании генератора мы использовали небезызвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>

<p>По своей сути рыбатекст является альтернативой традиционному&nbsp;<strong>lorem ipsum</strong>, который вызывает у некторых клиентов недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum,&nbsp;<strong>текст рыба на русском языке</strong>&nbsp;наполнит любой макет непонятным смыслом и придаст неповторимый колорит советских времен.</p>
