<img src="<?=image_url('pages/about.jpeg');?>" class="center-img"/>
<p>
    Повседневная практика показывает, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов)
    участие в формировании модели развития. Равным образом рамки и место обучения кадров способствует подготовки и
    реализации направлений прогрессивного развития. Повседневная практика показывает, что консультация с широким
    активом играет важную роль в формировании соответствующий условий активизации.
</p>
