<section class="home-news-wrapper" >
    <header>
        <h2>
            <a href="<?=base_url('articles/browse/article-test')?>"><?=get_string('url_naming', 'article-test');?></a>
        </h2>
    </header>

    <article class="home-news-content">
        <p>
            <img src="<?=image_url('types/article-test.jpg');?>" class="home-img"/>
            Ниже приведёт текст-рыба для тестирования содержимого.
		</p>

		<p>
            Повседневная практика показывает, что сложившаяся структура организации позволяет выполнять важные задания по разработке новых предложений.
            Товарищи! постоянный количественный рост и сфера нашей активности позволяет оценить значение форм развития. Задача организации,
            в особенности же дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание направлений прогрессивного
            развития. Не следует, однако забывать, что консультация с широким активом способствует подготовки и реализации форм развития. Идейные
            соображения высшего порядка, а также укрепление и развитие структуры позволяет оценить значение существенных финансовых и административных
            условий. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании
            позиций, занимаемых участниками в отношении поставленных задач.
		</p>

		<p>
            Товарищи! дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по разработке модели развития. Повседневная практика
            показывает, что новая модель организационной деятельности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в
            отношении поставленных задач. Задача организации, в особенности же реализация намеченных плановых заданий требуют определения и уточнения направлений прогрессивного развития.
		</p>

    </article>
</section>

