<article class="main articles">
    <p>
        <img class="left_img" width="40%" src="<?=$img_url.'propeller.jpg'; ?>" />
        Всё, что появляется в нашем мире, всегда зарождается в мыслях. В какой-нибудь мимолётной идее. Которая, хоть
        раз, выбравшись на волю, может прийтись по нраву другим мыслителями и в конце концов она разрастается в огромную снежную
        лавину, сокрушающую всё на своём пути. Так были воплощены в реальность грандиозные военные походы, построены большие
        города, совершены великие открытия. Можно долго рассуждать на эту тему, но пусть же она достаётся философам и другим мечтателям.
        Возвращаясь к конкретным вещам, возникает вопрос — а причём здесь мы? Когда-то давно, подобным образом, зародилась идея
        о создании чего-то особенного. Тогда ещё было не совсем понятно — что именно должно быть. Ещё не было нужных ресурсов
        и возможностей. Но со временем идея стала обретать очертания... Так, появилась эта студия. Идея создания студии, не была
        таковой с самого начала, то что есть сейчас — это очередная попытка поиска, новый эксперимент. По этому, название
        нашей студии начинается со слова — "проект".
    </p>
<br class="clear"/>
    <p>
        <img class="left_img" width="40%" src="<?=$img_url.'market-mini.jpg'; ?>" />
        Основа нашей философии заключается в убеждении, что любые человеческие занятия — это игры. Будь то бизнес, работа,
        мировые интриги, политика — это всё обычные игры. Чем бы не занимались люди, на сколько бы серьёзно они не относились
        к своей жизни, они всё равно играют в одну очень длинную игру. Основываясь на всём этом, мы решили начать свою работу
        именно с создания настоящих игр. Имея в своём арсенале кипящий вулкан творческих идей, мы хотим воплотить их все в
        наших играх. Мы будем наполнять свои работы особым таинством, которое тяжело найти в современных играх, сделанных, в
        своём большинстве, по шаблону. Этим мы и хотим завоевать популярность!
    </p>
    <br class="clear"/>
    <p>
        <img class="right_img" width="30%" src="<?=$img_url.'gear.jpg'; ?>" />
        Когда-то давно, технический прогресс начался с изобретения колеса. Колесо стало неотъемлемой частью всех механизмов.
        Вскоре колесо видоизменилось и превратилось в огромное количество видов шестерёнок. Шестерёнка стала символом прогресса
        человеческой мысли, символом инноваций. По этой причине, для основы логотипа нашей студии, была выбрана, именно,
        шестерёнка. Выбрав символ движения вперёд, мы не хотим останавливаться только на играх, впереди у нас ещё много планов,
        идей, и проектов, затрагивающие совершенно разные сферы. Будут ли они реализованы? Сказать сложно, но одно можно
        сказать наверняка — их реализация, целиком зависит от Вашей поддержки!
    </p>
    <br class="clear"/>
</article>